tap "homebrew/bundle"
tap "jesseduffield/lazygit"
brew "awscli"
brew "bat"
brew "chezmoi"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "editorconfig-checker"
brew "envchain"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "helix"
brew "jaq"
brew "jnv"
brew "jq"
brew "mise"
brew "pre-commit"
brew "ripgrep"
brew "sheldon"
brew "shellcheck"
brew "starship"
brew "tokei"
brew "zellij"
brew "zoxide"
brew "jesseduffield/lazygit/lazygit"
cask "alacritty"
cask "aws-vault"
